[
  "obsidian-admonition",
  "obsidian-style-settings",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-icon-folder",
  "image-converter",
  "obsidian-excalidraw-plugin"
]